[
{
  "fields": {
    "requirements": "1、具备积极主动的工作态度，对国内及全球互联网行业趋势有较好认识；\r\n2、拥有良好的沟通能力和团队协助能力，有积极解决各种难题的能力；\r\n3、文案功底强，较强逻辑思维能力，敏锐的观察能力和独立分析能力；\r\n4、较强的市场感知力和数据敏感度；\r\n5、良好的沟通表达能力、组织协调能；\r\n6、富有进取创新精神和团队合作意识；\r\n7、熟练使用相关办公软件，有同类行业及职位工作经验者尤佳。",
    "name": "商业分析师",
    "description": "1、深入研究和分析行业状况，总结比较同类公司状况；\r\n2、深入分析企业的运营数据，归纳总结企业业务模型；\r\n3、用严谨的投资逻辑与鲜活的商业语言展示企业的潜在价值；\r\n4、为团队提供商业模式建议及融资方案，参与资本市场交易和不同项目的执行；\r\n5、把控项目中可能出现的风险，提升项目成功率；\r\n6、有针对性的拓展和管理人脉及渠道；\r\n7、把握市场动态，技术趋势，及竞争对手动向，关注行业生态变化，发掘新领域并且合作机会；\r\n8、理解客户需求，态度，使用信息化产品的行为；\r\n9、通过对部门和公司级问题进行深入的专题分析，为部门和公司提供策略分析和解决方案；\r\n10、推动并协调内部资源，促成合作，支持合作的执行和实施。"
  },
  "model": "base.position",
  "pk": 1
},
{
  "fields": {
    "requirements": "1、大专及以上学历，法学、管理学、人力资源管理等相关专业；\r\n2、有高级助理工作和法务经验优先；\r\n3、具有优秀的策划和文字处理能力，熟悉公文写作，思维缜密，逻辑性强；\r\n4、具备较强的组织、协调、沟通、领导能力及人际交往能力以及敏锐的洞察力，具有很强的判断与决策能力，计划和执行能力；\r\n5、良好的团队协作精神，为人诚实可靠、品行端正、具有亲和力，较强的独立工作能力和公关能力；\r\n6、良好的职业道德，高度的责任感和保密意识。",
    "name": "专业助理",
    "description": "1、负责安排领导的日常行程；\r\n2、协助领导处理日常事务性工作，做好管理、协调工作；\r\n3、负责各部门工作汇报、问题请示及情况反映的收集和整理，及时上报领导并迅速将领导指示或会议决定转达有关部门落实；\r\n4、负责督促检查各部门对公司各项制度、决定的贯彻执行情况；\r\n5、负责督促、检查、催办上级批件；\r\n6、协助起草日常公文、报告等相关文书资料；负责领导会务的组织安排，会议纪要的编写，并对决议事项进行催办、查办和落实；\r\n7、负责领导日常接待工作；\r\n8、负责处理领导临时交办的其他工作。"
  },
  "model": "base.position",
  "pk": 2
},
{
  "fields": {
    "requirements": "1、工业设计、计算机、心理学、平面设计、广告设计等相关专业背景，并且有良好的英语阅读能力；\r\n2、有强大逻辑思维能力，能够通俗、清晰、流畅的撰写文稿；\r\n3、有优秀的交互原型设计能力，熟悉UCD方法和工作流程；拥有一定的设计理论知识和优秀的用户界面设计能力，对以人为本的设计理念有深入的理解；熟练掌握可用性设计方法，基于可用性原则提出可行的设计改善方案；\r\n4、拥有用户体验方面的理论知识，熟练使用Axure、Xmind等设计软件；拥有网页或软件界面设计作品的文档；\r\n5、有良好的敬业精神，责任心及良好的沟通能力和团队合作精神，具有较强的学习能力和洞察力；能承受高强度的工作压力；\r\n6、想象力丰富，有创意、有激情。拥有乐观开朗的个性，热爱生活，关注细节，充满好奇心；\r\n7、同时有业态整合设计的创新能力，有成功产品经验者优先；\r\n8、 协助建立用户模型，归纳产品功能需求；\r\n9、 设计产品的界面布局、操作流程等，制作产品交互原型，撰写交互设计说明书；\r\n10、参与产品可用性测试，持续优化产品的用户体验；\r\n11、 对新产品或现有产品提出具有建设性的建议并同步优化修改。",
    "name": "系统架构师",
    "description": "1、负责系统的架构规划和实现，保证平台的灵活、稳定及可扩展性；\r\n2、从技术层面带动团队整体实力提升；\r\n3、负责系统设计及核心代码编写；\r\n4、负责向开发团队提供架构和设计方面的技术指导；\r\n5、负责/参与技术架构设计、重构、优化，根据业务规划及技术规划制定应用架构方案；\r\n6、主导/参与技术难题攻关，持续提升核心系统在高并发、海量请求数下的高处理性能；\r\n7、负责公司项目或者产品技术的决策，并为技术团队提供技术指导和培训，提升团队的整体技术分析、设计与编码水准；\r\n8、公司技术规范制定及流程规范，审核和评估相关方案与设计，以确保其符合架构规划，满足业务需求；\r\n9、在技术上指导和监督整个团队，并对逻辑概念、系统性能、可扩展性进行检查、分析、优化；\r\n10、承担系统核心功能的研发工作，负责核心技术问题的攻关，系统优化，协助解决项目开发过程中的技术难题； \r\n11、跟踪、评价及优化已投产的应用系统，分析系统瓶颈，预测并解决系统开发、运行中出现的各种问题，对系统进行技术实现和性能优化；\r\n12、审核、维护和管理各种技术文档，便于利用和追溯；\r\n13、持续跟踪和应用新的技术以保证公司的产品和服务的竞争力以及发掘新的商业机会，负责新技术的研究以及在公司的应用和推广。"
  },
  "model": "base.position",
  "pk": 3
},
{
  "fields": {
    "requirements": "1、 熟悉产品实现流程，具备良好的用户体验意识，对交互设计、开发有一定了解；\r\n2、 具备优秀的沟通表达能力、团队协作能力，耐心细致，抗压能力强；\r\n3、 逻辑思维能力强，具备良好文字表达能力；\r\n4、 熟练使用Axure、MindManager、PPT等软件；\r\n5、熟悉软件开发过程以及设计模式 ；\r\n6、具有很强的文档撰写能力，独立分析和解决问题的能力；\r\n7、具有市场洞察力，能够触类旁通，积极发现问题、分析问题，勇于创新并有较好的抗压能力；\r\n8、出色的文档撰写能力，优秀的口头表达能力，良好的沟通能力和责任心；工作积极主动，执行力强；\r\n9、非常熟悉和热爱互联网，有丰富的社会化产品使用经验，对网络营销和社会化营销行业有较为深入的理解和洞察；\r\n10、熟悉产品调研、规划、设计开发及运营流程，能较好的把握产品的用户体验；\r\n11、有团队合作精神并善于沟通，有责任心，细心并善于学习和总结。",
    "name": "产品经理",
    "description": "1、负责产品市场需求调研，产品创意、功能规划设计和可行性分析； \r\n2、根据公司发展和产品规划，设计网页及APP产品，包括产品定义与产品设计（产品原型设计与撰写产品文档）； \r\n3、与开发团队配合完成产品的界面、功能、流程设计，推动及协调产品的开发进度，把控项目质量； \r\n4、与运营部门沟通协调，充分了解用户需求，收集用户反馈，分析用户行为及需求，对产品进行持续的优化和用户体验改进； \r\n5、梳理移动客户端产品开发流程，监控竞争对手的移动产品策略，进行相关竞品的市场研究和分析，保证产品的竞争优势\r\n6、监控产品的运行效果，根据业务现状制订合理的产品优化方案 ；\r\n7、对产品进行持续的设计优化，提升用户体验，深度挖掘用户需求； \r\n8、跟踪并推进产品的开发、测试、上线进度，管理完整的产品生命周期；\r\n9、根据商业模式与业务方案，完成整体产品体系策划、规划与设计；\r\n10、独立完成产品原型设计、文档撰写，对接研发完成产品开发、测试、版本更新、评审与上线，并根据产品使用状况做优化；\r\n11、与业务需求部门对接，完成产品从需求讨论到上线运营的跟进；\r\n12、了解艺术互联网行业最新发展趋势并与业务部门对接沟通。"
  },
  "model": "base.position",
  "pk": 4
},
{
  "fields": {
    "requirements": "1、工业设计、计算机、心理学、平面设计、广告设计等相关专业背景，并且有良好的英语阅读能力；\r\n2、有强大逻辑思维能力，能够通俗、清晰、流畅的撰写文稿；\r\n3、有优秀的交互原型设计能力，熟悉UCD方法和工作流程；拥有一定的设计理论知识和优秀的用户界面设计能力，对以人为本的设计理念有深入的理解；熟练掌握可用性设计方法，基于可用性原则提出可行的设计改善方案；\r\n4、拥有用户体验方面的理论知识，熟练使用Axure、Xmind等设计软件；拥有网页或软件界面设计作品的文档；\r\n5、有良好的敬业精神，责任心及良好的沟通能力和团队合作精神，具有较强的学习能力和洞察力；能承受高强度的工作压力；\r\n6、想象力丰富，有创意、有激情。拥有乐观开朗的个性，热爱生活，关注细节，充满好奇心；\r\n7、同时有业态整合设计的创新能力，有成功产品经验者优先；\r\n8、 协助建立用户模型，归纳产品功能需求；\r\n9、 设计产品的界面布局、操作流程等，制作产品交互原型，撰写交互设计说明书；\r\n10、参与产品可用性测试，持续优化产品的用户体验；\r\n11、 对新产品或现有产品提出具有建设性的建议并同步优化修改。",
    "name": "交互设计",
    "description": "1、负责一个系列产品线的交互界面设计，分析用户的操作习惯和偏好，从用户体验的角度出发，提出最佳的交互设计和界面设计方案；\r\n2、负责管理产品的体验，持续改善产品的用户体验；\r\n3、与产品经理一起了解和分析用户的操作习惯和偏好，进行设计研究，不断从用户和细节设计的角度来深化对设计的理解；同时保证产品良好的用户体验；\r\n4、负责维护和更新界面设计标准和规范；负责交互标准和规范的实施；\r\n5、参与界面设计流程的完善和优化工作；\r\n6、梳理产品流程，设计合理的交互方案，并输出可读性高的交互文档；\r\n7、输出相关产品设计原型与设计规范，以及设计实现后的效果追踪；\r\n8、负责提高产品、运营等相关团队的用户体验控制能力。"
  },
  "model": "base.position",
  "pk": 5
},
{
  "fields": {
    "requirements": " 1、美术设计或相关专业本科以上学历，4年以上网站设计和软件界面设计工作经验，熟悉网页动态控件制作和设计排版（熟悉网站切片和相 关语言脚本） \r\n2、精通Photoshop、Illustrator、Flash等图形软件，html、Dreamweaver等网页制作工具，能够独立完成静态网页设计工作；\r\n3、熟练操作常用办公软件，且具备其它软件应用能力；\r\n4、熟悉html，CSS，javascript，Ajax；\r\n5、对通用类软件或互联网应用产品的人机交互方面有自己的理解和认识；\r\n6、具备良好的审美能力、深厚的美术功底，有较强的平面设计和网页设计能力；\r\n7、具有敏锐的用户体验观察力，富有创新精神。\r\n8、 有扎实的美术功底、良好创意思维和理解能力，对网站色彩、构图等元素触觉敏感，创新力强； \r\n9、 有Web/桌面软件/移动手机软件UI/UE设计经验； \r\n10、 熟悉Web/Android/IOS主流平台的UI/UE差异，了解这些软件平台上主流的UI/UE设计模式； \r\n11、能够熟练操作UI设计软件和原型制作软件：PS/CD/Axure/Balsamiq等； \r\n12、熟悉Web前端技术：HTML/CSS/DIV/JS；",
    "name": "视觉设计",
    "description": "1、负责软件界面的美术设计、创意工作和制作工作；\r\n2、根据各种相关软件的用户群，提出构思新颖、有高度吸引力的视觉创意设计；\r\n3、收集和分析用户对于GUI的需求，对页面进行优化，使用户操作更趋于人性化；\r\n4、维护现有的应用产品；\r\n5、负责公司相关产品的UI/UE设计； \r\n6、在需求分析/产品设计阶段，根据产品ADS，提出对应的UI风格图； \r\n7、 在产品开发阶段，配合技术团队，实现软件的UI/UE设计目标； \r\n8、负责公司相关产品的视觉整体把控与设计；\r\n9、各项目的创意策略拟定及设计表现的把控与实现；"
  },
  "model": "base.position",
  "pk": 6
},
{
  "fields": {
    "requirements": "1、有丰富的项目管理和商务协调经验，精通项目规划和范围管理；\r\n2、很强的逻辑能力、系统思考能力、商务沟通能力，有较强的执行和问题解决能力；\r\n3、具有出色的问题解决能力以及敏锐的商业意识；\r\n4、高效的沟通能力和优秀的人际交往能力；\r\n5、具备有效解决问题的技能；\r\n7、精通项目管理相关理论和知识，精通需求管理相关理论和知识； \r\n8、  熟悉软件配置管理及版本管理相关的知识和工具，熟悉控制和保证软件产品的质量； \r\n9、  熟悉与技术人员以及各职能部门沟通的相关技巧； \r\n10、   具有良好的执行力和责任心，能推动项目团队朝目标前进； \r\n11、  工作细致认真，并能承受工作压力；\r\n12、事业心强，善于团结同事，讲究团队精神，有较强的组织能力；\r\n13、具有良好的编码习惯和规范的开发文档编写能力",
    "name": "项目经理（软件）",
    "description": "1、负责软件产品的生命期的项目管理，领导和管理软件开发团队；\r\n2、协助项目前期的的需求分析， 概要设计等相关工作，参与技术框架设计和技术方案确定；\r\n3、确认需求，负责制定开发计划； \r\n4、负责提升团队成员工作技能，指导、协调和解决开发过程中出现的技术问题，提高团队凝聚力和工作效率；\r\n5、执行双周计划，协调相关资源保证项目的顺利推进，跟进执行结果，把握项目风险，并作出适当的调整，保证开发质量和进度，确保项目按时完成；\r\n6、召集开发相关的工作会议，负责记录、整理、发布会议结果；"
  },
  "model": "base.position",
  "pk": 7
},
{
  "fields": {
    "requirements": "1、计算机相关专业，有扎实的J编程语言基础，有项目开发经验者优先\r\n2、2年及以上大型公司软件开发工作经验，至少1项大型产品开发经历\r\n3、熟悉各种框架及特性，熟悉面向对象编程，理解设计模式等\r\n4、逻辑清晰，责任心强，具有良好的沟通能力和团队合作精神，能适应紧张的工作节奏\r\n5、精通J2EE、tomcat、Struts、spring、Mybatis，熟悉Oracle、PG等主流数据库\r\n6、精通eclipse/ PLSQL Developer工具使用，熟悉HTML、JSP、Javascript\r\n7、有较强的沟通能力，及分析定位和解决问题的能力；\r\n8、具有较强的开发实力，能按时保质量完成合理的任务目标；\r\n9、思维前瞻性，积极配合各部门工作需求，完成上级要求的各项任务；\r\n10、具备扎实的专业基础，良好的沟通能力和团队合作，主动积极、乐于面对挑战。",
    "name": "iOS开发工程师",
    "description": "1、协助项目经理完成开发进度计划、详细设计等文档；\r\n2、代码开发，代码审查，保证产品质量，确保进度计划按时完成；"
  },
  "model": "base.position",
  "pk": 8
},
{
  "fields": {
    "requirements": "",
    "name": "Android开发工程师",
    "description": "1、协助项目经理完成开发进度计划、详细设计等文档；\r\n2、代码开发，代码审查，保证产品质量，确保进度计划按时完成；"
  },
  "model": "base.position",
  "pk": 9
},
{
  "fields": {
    "requirements": "",
    "name": "前端工程师",
    "description": ""
  },
  "model": "base.position",
  "pk": 10
},
{
  "fields": {
    "requirements": "",
    "name": "Python工程师",
    "description": ""
  },
  "model": "base.position",
  "pk": 11
},
{
  "fields": {
    "requirements": "1、测试行业经验5年以上，熟悉测试技术、测试流程和测试方法；\r\n3、技能要求：功能测试、性能测试；\r\n4、熟练掌握至少一门主流编程语言，具备扎实的研发能力，能独立完成测试系统和工作的研发工作；\r\n5、热爱测试工作，有测试团队管理经验者优先，能承受压力，愿意接受挑战；\r\n6、 有较强的逻辑分析能力、学习能力和总结能力；\r\n7、熟悉软件测试规范及各项测试国标、行标； \r\n8、熟悉软件测试环境搭建、项目测试策略的制定； \r\n9、具有较强的文档撰写、数据整理和归类分析能力；  \r\n10、有较强的分析问题和综合协调能力； \r\n11、熟悉UML建模工具使用。",
    "name": "测试经理",
    "description": "1、负责软件测试团队管理工作；\r\n2、分析测试需求，制定测试策略及计划； \r\n3、组织测试用例的规划、识别与编写； \r\n4、负责带领测试团队，设计、执行、优化测试过程；\r\n5、参与测试工作，分配测试任务，指导并监控测试执行过程；\r\n6、把控测试过程，分析质量状况，及时识别风险和问题，并进行预防和处理； \r\n7、维护测试流程，统计和分析测试结果，输出测试报告，提高测试效率和质量；\r\n8、与产品经理、项目经理等相关部门和人员沟通和协作，确保项目的顺利进行；\r\n9、负责测试平台的建设以及测试工具的研究、选择，丰富测试手段，引入新的测试框架和测试策略； "
  },
  "model": "base.position",
  "pk": 12
},
{
  "fields": {
    "requirements": "1、 本科以上学历，计算机相关专业优先；\r\n2、从事软件测试工作 2年以上，大型企业工作过优先；\r\n3、熟悉软件测试理论和测试方法，了解测试流程、测试文档标准；\r\n4、熟悉数据库相关知识，能正确理解数据库结构及熟练操作数据库；\r\n5、具备较强的沟通能力、学习能力，具备很强的责任感及全局观，良好的抗压性；\r\n6、熟练制图软件，测试流程和测试工具，如bugzilla，testlink，bugfree等； \r\n7、工作积极主动，较强的动手调试能力； \r\n8、熟悉软件测试流程，有ERP/APP测试经验更佳；\r\n9、熟悉LoadRunner、QTP等测试工具更佳；\r\n10、有较强的沟通协调和文字表达能力，能承受较大工作压力；\r\n11、具备创新思维和较强的学习钻研能力；\r\n6、工作责任心强，细致，耐心；\r\n7、具有较强学习能力和实际动手能力；\r\n8、有独立分析和解决问题的能力；\r\n9、有良好的沟通能力、需求理解能力，较强的学习能力和团队合作精神；\r\n15、熟练掌握非专业化的测试工作，初步掌握一到两项专业测试工具；\r\n16、具有基本的项目管理的概念和理论知识，了解项目管理的工具；\r\n17、了解软件开发的基本过程，了解公司项目管理方面的相关制度，通过指导，能履行项目管理职能；\r\n18、按时完成领导交办的其他工作事项。\r\n12、具备ERP实施经验或互联网应用测试经验优先。",
    "name": "测试工程师",
    "description": "1、根据软件需求文档设计测试数据和测试用例；\r\n2、搭建测试环境，执行测试用例，记录、反馈测试结果，对缺陷进行分析、定位、跟踪；\r\n3、协助开发工程师完成改善验证，推动问题及时合理地解决；"
  },
  "model": "base.position",
  "pk": 13
},
{
  "fields": {
    "requirements": "1、至少1年以上纯运维开发维护经验，最好熟悉阿里云产品；\r\n2、会python开发，愿意从事运维develops方面工作，基础运维工作可以操作。了解负载均衡、文件同步、数据库性能调优；\r\n3、熟练掌握shell及python，且有使用python开发过至少一个工具或者项目经验；\r\n4、能够使用或者了解常用软件的安装，升级，配置管理及基本维护操作；\r\n5、熟悉SQL语言，熟悉至少一种数据库，熟练数据库查询语句，并能对于数据库脚本问题进行分析；\r\n6、 能够快速响应处理部门需求及监控平台故障发现和处理；\r\n7、做事细致，思维缜密，有强烈的责任感，根据工作需要快速接受新事物、新技术；\r\n8、熟悉常用运维工具的使用；\r\n9、熟悉linux和Windows系统管理，对系统性能有一定的认识；\r\n10、熟悉web网站的架设应用如nginx，java，tomcat，熟悉MySQL管理应用；使用shell，python等写运维脚本；\r\n11、熟悉TCP/IP ，熟悉防火墙，交换机等网络设备的安装、配置；\r\n12、具备良好的沟通能力和强烈的责任心，有良好自学能力，有良好的工作流程、文档制定撰写习惯和良好的团队合作意识。",
    "name": "运维工程师",
    "description": "1、制定网络信息安全规划；\r\n2、保障系统、网络等平台/服务正常高效运行，应对突发事件快速处理，排除故障；\r\n3、负责生产网络、服务器、数据库，重要数据备份以及支撑系统的建设、运维和监控，保证各业务系统正常运营；"
  },
  "model": "base.position",
  "pk": 14
},
{
  "fields": {
    "requirements": "1、精通网络架构配置、调试，常用网络通讯设备（路由器、交换机等）的配置和使用；\r\n2、熟悉基本SQL，和大型数据库SQLServer，Oracel等的安装、配置和使用；\r\n3、熟悉Linux、Unix、Windows等操作系统的安装和使用（Linux和Windows常用命令熟练）；\r\n4、工作细心，能独立解决问题，善于学习，具备良好的沟通能力；\r\n5、工作积极主动，能承受一定工作压力。\r\n6、具有较强的学习、沟通能力，办事效率高，积极进取，能够承受工作压力。",
    "name": "实施工程师",
    "description": "1、负责制定项目实施计划，搭建基础环境、部署上线，用户培训等现场实施工作。\r\n2、负责现场用户问题的处理，上报，问题跟踪及反馈，及时解决用户使用上的问题，提升用户满意度。\r\n3、负责做好客户回访工作，倾听并反馈用户的意见，不断提升客户服务质量。\r\n4、负责积极配合项目组开展项目验收，做好各项目的例行巡检工作，保障各系统的稳定运行。\r\n5、负责配置软件运行参数及相关技术实施文档编写；\r\n6、对客户现场管理调研，协助后期需求分析，改善；\r\n8、记录解决产品缺陷的过程，总结分析，形成文档，录入缺陷库等。"
  },
  "model": "base.position",
  "pk": 15
},
{
  "fields": {
    "requirements": "1、一年以上IT技术或服务经验，对电脑故障做出快速判断及解决；\r\n2、积极向上，能吃苦耐劳，具备较强的抗压能力；\r\n3、监控设备安全运行，分析与处理事故，采取和改进预防措施；\r\n4、熟悉PC软硬件维护； \r\n5、具有板卡芯片维修经验优先考虑； \r\n6、具有良好的服务意识和团队合作精神，沟通能力良好； \r\n7、具备刻苦钻研、踏实肯干、认真负责、勤奋敬业的工作态度，对工作具有高度热情。",
    "name": "维修工程师",
    "description": "1、提供电脑及电脑周边设备的维护服务\r\n2、协调实施网络和电话布线工程\r\n3、协助安装调试经授权的办公所需电脑软件\r\n4、管理各公司域账户及文件共享权限分配\r\n5、公司办公电脑的防病毒管理"
  },
  "model": "base.position",
  "pk": 16
},
{
  "fields": {
    "requirements": "1、大专以上学历，市场营销、公共关系等相关专业优先；\r\n2、3年以上客户服务管理工作经验，精通客户服务体系的管理流程；\r\n3、高度的责任心和客户服务意识，亲和力强，有耐心；\r\n4、较强的组织、计划、控制、协调能力和人际交往能力、应变能力；\r\n5、良好的协调及沟通能力，较强的团队合作意识；\r\n6、三年以上客户服务经验，一年以上客服团队管理经验；    \r\n7、能熟练使用QQ等聊天工具；懂得电话礼仪等业务知识； \r\n8、具有较强的沟通能力、数据分析能力以及判断能力、应变能力；    \r\n9、善于对业务流程进行优化，不断追求提高服务效率和服务质量。",
    "name": "客服经理",
    "description": "1、负责部门日常运营管理及绩效指标分解，并确保完成目标任务；    \r\n2、根据业务要求，对客户进行回访，登记回访结果；\r\n3、对客服专员进行培训、指导及考评，维护公司良好的品牌地位，树立优质的客户服务形象；    \r\n4、跟踪、分析处理客户的投诉，并整合市场信息，改善客户满意度，为公司决策提供数据支持；\r\n5、制定与优化客户部门管理制度；规范、完善岗位职责，设计并优化客户服务策略及服务流程，全方位优化客户服务质量。"
  },
  "model": "base.position",
  "pk": 17
},
{
  "fields": {
    "requirements": "1、负责受理和妥善处理顾客投诉，调节顾客与公司之间的关系，回答顾客提出的各种咨询；为客户提供完整准确的方案及信息，提供高质量服务；\r\n2、对一次未解决的用户技术问题进行追踪，妥善处理好，及时分析并反馈给上级主管；\r\n3、与同事或主管共享信息，进行知识积累，对公司服务过程中所出现的问题，要及时的协调，提供流程改善依据；\r\n4、配合部门经理完成相应的工作；\r\n5、负责组织公司产品的满意度调查的分析，并将统计分析报告及产品质量问题及时通报上级领导；\r\n6、有良好的客户服务意识、耐心和责任心，工作积极主动；\r\n7、具备敏锐的商业意识，较强的应变能力、口头表达与沟通能力；\r\n8、有较强的推广和维护协调客户的能力，熟悉客户服务流程；\r\n9、具备较强的学习能力，可快速掌握专业知识，及时开展工作；\r\n10、熟练运用office及良好的文档写作能力；\r\n11、具备强烈的责任心与耐心，有良好的沟通协调能力；\r\n12、注重细节、讲究效率，对所安排的任务可以按时保质完成；\r\n13、思维活跃，勇于创新，能够承受工作压力。 ",
    "name": "客服专员",
    "description": "1、客户问题处理跟踪；\r\n2、常见问题的记录与整理；\r\n3、熟练运用公司产品，通过电话、QQ等方式协助客户使用产品，解答客户提问，并详细记录客户沟通结果；\r\n4、了解、记录用户服务需求（功能变更）信息，进行有效跟踪，与相关部门沟通协调，做好售前、售后指导和服务工作； "
  },
  "model": "base.position",
  "pk": 18
},
{
  "fields": {
    "requirements": "",
    "name": "Java工程师",
    "description": ""
  },
  "model": "base.position",
  "pk": 19
},
{
  "fields": {
    "requirements": "",
    "name": "首席信息官",
    "description": ""
  },
  "model": "base.position",
  "pk": 20
},
{
  "fields": {
    "requirements": "",
    "name": "运营总监",
    "description": ""
  },
  "model": "base.position",
  "pk": 21
},
{
  "fields": {
    "requirements": "",
    "name": "商务拓展经理",
    "description": ""
  },
  "model": "base.position",
  "pk": 22
},
{
  "fields": {
    "requirements": "",
    "name": "天猫运营专员",
    "description": ""
  },
  "model": "base.position",
  "pk": 23
},
{
  "fields": {
    "requirements": "",
    "name": "平面设计师",
    "description": ""
  },
  "model": "base.position",
  "pk": 24
},
{
  "fields": {
    "requirements": "",
    "name": "仓库管理员",
    "description": ""
  },
  "model": "base.position",
  "pk": 25
},
{
  "fields": {
    "requirements": "",
    "name": "电商经理",
    "description": ""
  },
  "model": "base.position",
  "pk": 26
},
{
  "fields": {
    "requirements": "",
    "name": "新媒体运营",
    "description": ""
  },
  "model": "base.position",
  "pk": 27
},
{
  "fields": {
    "requirements": "",
    "name": "在线主播",
    "description": ""
  },
  "model": "base.position",
  "pk": 28
},
{
  "fields": {
    "requirements": "",
    "name": "京东运营专员",
    "description": ""
  },
  "model": "base.position",
  "pk": 29
}
]
